<?php

//$categories = ["Доски и лыжи", "Крепления", "Ботинки", "Одежда", "Инструменты", "Разное"];
// $goods1 = [["2014 Rossignol District Snowboard",	"Доски и лыжи",	"10999",	"img/lot-1.jpg","2022-04-12"],
// ["DC Ply Mens 2016/2017 Snowboard	", "Доски и лыжи",	"159999",	"img/lot-2.jpg","2022-04-22"],
// ["Крепления Union Contact Pro 2015 года размер L/XL",	"Крепления",	"8000",	"img/lot-3.jpg","2022-04-02"],
// ["Ботинки для сноуборда DC Mutiny Charocal",	"Ботинки",	"10999",	"img/lot-4.jpg","2022-03-30"],
// ["Куртка для сноуборда DC Mutiny Charocal",	"Одежда",	"7500",	"img/lot-5.jpg","2022-04-19"],
// ["Маска Oakley Canopy",	"Разное",	"5400",	"img/lot-6.jpg","2022-05-02"]];






?>
